BROADCAST_IMAGE_PATH = "images/broadcast.jpg"

BROADCAST_ALL_TEXT = (
    "Дорогие партнёры и клиенты!🎄✨\n\n"
    "В преддверии 2026 года хотим поблагодарить вас за доверие и сотрудничество в уходящем году.\n"
    "Для нас это действительно ценно.\n\n"
    "Спасибо за совместную работу, взаимопонимание и результаты, которых мы достигли вместе.\n"
    "Уверены, впереди нас ждёт ещё больше возможностей и роста.\n\n"
    "Пусть 2026 год станет годом стабильности, развития и реализации амбициозных целей.\n\n"
    "С наилучшими пожеланиями,\n"
    "Команда SKYEX"
)
